{
    "news": [
        {
            "client": "dr_reitz",
            "image": "https://sahramelissa.github.io/webspace/img/medical.jpg",
            "alt": "Online-Ratgeber Krankenversicherung",
            "title": "Online-Ratgeber Krankenversicherung",
            "short_description": "Krankenversicherung, Beiträge, Tarife.",
            "description": "Eine Themenübersicht mit Informationen zur gesetzlichen und privaten Krankenversicherung, zu Beiträgen und Tarifen, Wahltarifen und Bonusprogrammen, zur elektronische Gesundheitskarte, zum Versicherungsschutz im Ausland, zur Versicherungspflicht während des Bundesfreiwilligendienstes (BFD) oder Jugendfreiwilligendienstes (JFD), zum Prinzip der Selbstverwaltung in der Gesundheitsversorgung sowie zu Wahl und Wechsel der Krankenkasse.",
            "mehr":"https://www.bundesgesundheitsministerium.de/themen/krankenversicherung/online-ratgeber-krankenversicherung.html"
        },
        {
            "client": "dr_reitz",
            "image": "https://sahramelissa.github.io/webspace/img/heart.jpg",
            "alt": "Gesundheits-Check-up",
            "title": "Gesundheits-Check-up",
            "short_description": "Anspruch auf regelmäßige Gesundheitsuntersuchung",
            "description": "Herz-Kreislauf-Erkrankungen, Typ 2-Diabetes oder Nierenerkrankungen – all diese Erkrankungen können besser behandelt werden, wenn man sie frühzeitig erkennt. Zudem können viele Erkrankungen oft auch verhindert werden, wenn vor ihrem Auftreten die dafür relevanten Risikofaktoren erfasst und behandelt werden. Gesetzlich Versicherte haben deshalb Anspruch auf eine regelmäßige Gesundheitsuntersuchung...",
            "mehr":"https://www.bundesgesundheitsministerium.de/checkup"
        },
        {
            "client": "dr_reitz",
            "image": "https://sahramelissa.github.io/webspace/img/passport.jpg",
            "alt": "Verlorener Impfpass - Was jetzt?",
            "title": "Verlorener Impfpass - Was jetzt?",
            "short_description": "Wer hilft beim Verlust des Impfpasses?",
            "description": "Während alles digitaler wird, bleibt der Impfpass ein Relikt aus Papier. Dies hat Vor- und Nachteile. Verliert man seinen Impfpass, ist es eindeutig ein Nachteil. Denn alle Informationen rund um die bereits durchgeführten Impfungen sind nur dort komplett festgehalten. Jeder Arzt bzw. jede Ärztin hat nur eine Übersicht über die selbst durchgeführten Impfungen.",
            "mehr":"https://www.wirfuersimpfen.de/verlorener-impfpass-was-jetzt"
        },
        {
            "client": "dr_reitz",
            "image": "https://sahramelissa.github.io/webspace/img/kassenleistungen.jpg",
            "alt": " Gesetzliche Pflichtleistungen im Überblick",
            "title": "Allgemeine Leistungen der Krankenkassen im Überblick",
            "short_description": "Informationen für gesetzlich Versicherte",
            "description": "Die Leistungen, die von jeder Gesetzlichen Krankenkasse angeboten werden, sind trotz aller Kürzungen noch immer recht umfassend: Normale Kontrolluntersuchungen zur frühzeitigen Erkennung und Verhütung von Krankheiten gehören selbstverständlich dazu wie Standardimpfungen. Aber auch die Therapie schwerer, langwieriger Krankheiten sowie die Behandlung von Unfällen und die anschließende Nachsorge...",
            "mehr":"https://www.gesetzlichekrankenkassen.de/leistungen/leistungen.html"
        },
        {
            "client": "dr_reitz",
            "image": "https://sahramelissa.github.io/webspace/img/viren.jpg",
            "alt": "Impfungen",
            "title": "Allgemeine Infos zu den Impfungen",
            "short_description": "Zum Schutze Ihrer Gesundheit",
            "description": "Die Ständige Impfkommission (STIKO) gibt regelmäßig Empfehlungen zu notwendigen Impfungen, darunter Standardimpfungen wie gegen Masern, Mumps, Röteln, Tetanus, Diphtherie und Influenza. Besonders wichtig sind auch Impfungen für Risikogruppen wie Kleinkinder, ältere Menschen und Personen mit chronischen Krankheiten. Impfungen sind in vielen Fällen kostenlos und werden von den Krankenkassen übernommen.",
            "mehr":"https://www.bundesgesundheitsministerium.de/themen/praevention/impfungen"
        },
        {
            "client": "dr_reitz",
            "image": "https://sahramelissa.github.io/webspace/img/impfung.jpg",
            "alt": "Erstattung von Impfkosten",
            "title": "Erstattung von Impfkosten durch die Krankenkasse",
            "short_description": "Impfungen sind nicht immer Leistungen der Krankenkasse, und auch nicht jede Krankenkasse übernimmt die Kosten für die gleichen Impfungen.",
            "description": "Im Rahmen des Infektionsschutzgesetzes (IfSG) wird gesetzlich geregelt, für welche Impfkosten die Krankenkasse aufkommen muss: In Deutschland sind dies die Standardimpfungen, die von der Ständigen Impfkommission, kurz STIKO, empfohlen werden. Die Kostenübernahme dieser Standardimpfungen ist sozusagen eine Verpflichtung für die Krankenkassen. Auf welche Impfungen das zutrifft, ist im Impfkalender nachzulesen.",
            "mehr":"https://www.wirfuersimpfen.de/erstattung-von-impfkosten-durch-die-krankenkasse"
        }

         
    ]
}